Repository: wrd1stProgrammer/ChartAgent-
Catalog: ChartAgent/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, id, it, ja, pt_br, th, tr, vi, zh_hans, zh_hant

source: 드래그하여 자를 영역의 크기를 조절합니다
de: Ziehen Sie, um die Größe des Zuschneidebereichs zu ändern
en: Drag to resize the crop area
es: Arrastre para cambiar el tamaño del área de recorte
fr: Faites glisser pour redimensionner la zone de recadrage
id: Seret untuk mengubah ukuran area pemotongan
it: Trascina per ridimensionare l'area di ritaglio
ja: ドラッグしてトリミング領域のサイズを変更します
pt_br: Arraste para redimensionar a área de corte
th: ลากเพื่อปรับขนาดพื้นที่ครอบตัด
tr: Kırpma alanını yeniden boyutlandırmak için sürükleyin
vi: Kéo để thay đổi kích thước vùng cắt
zh_hans: 拖动以调整裁剪区域的大小
zh_hant: 拖曳以調整裁剪區域的大小

source: 딱히 정하지 않았어요
de: Kein fester Stil
en: No fixed style
es: Sin estilo fijo
fr: Pas de style fixe
id: Tidak ada gaya tetap
it: Nessuno stile fisso
ja: 固定されたスタイルはありません
pt_br: Sem estilo fixo
th: ไม่มีสไตล์ที่แน่นอน
tr: Sabit stil yok
vi: Không có phong cách cố định
zh_hans: 无固定风格
zh_hant: 無固定風格

source: 레벨·무효화
de: Levels und Invalidierung
en: Levels & Invalidation
es: Niveles e invalidación
fr: Niveaux et invalidation
id: Level & Pembatalan
it: Livelli e invalidazione
ja: レベルと無効化
pt_br: Níveis e invalidação
th: ระดับและการใช้งานไม่ได้
tr: Seviyeler ve Geçersiz Kılma
vi: Cấp độ & Vô hiệu
zh_hans: 级别和失效
zh_hant: 級別和失效

source: 리서치 플로어
de: Forschungsetage
en: Research Floor
es: Piso de Investigación
fr: Étage de recherche
id: Lantai Penelitian
it: Piano di ricerca
ja: 研究フロア
pt_br: Piso de Pesquisa
th: ชั้นวิจัย
tr: Araştırma Katı
vi: Tầng nghiên cứu
zh_hans: 研究楼
zh_hant: 研究大樓

source: 리스크
de: Risiko
en: Risk
es: Riesgo
fr: Risque
id: Resiko
it: Rischio
ja: リスク
pt_br: Risco
th: ความเสี่ยง
tr: Risk
vi: Rủi ro
zh_hans: 风险
zh_hant: 風險

source: 리스크·무효화
de: Risiko & Invalidierung
en: Risk & Invalidation
es: Riesgo e invalidación
fr: Risque et invalidation
id: Risiko & Invalidasi
it: Rischio e invalidazione
ja: リスク・無効化
pt_br: Risco e invalidação
th: ความเสี่ยงและจุดยกเลิก
tr: Risk ve Geçersizleşme
vi: Rủi ro & vô hiệu
zh_hans: 风险与失效
zh_hant: 風險與失效

source: 리포트
de: Bericht
en: Report
es: Informe
fr: Rapport
id: Laporkan
it: Rapporto
ja: レポート
pt_br: Relatório
th: รายงาน
tr: Rapor
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告

source: 리포트 근거를 이어 묻는 후속 대화
de: Verfolgen Sie die Berichtsbeweise
en: Follow Up on Report Evidence
es: Seguimiento de la evidencia del informe
fr: Suivi des preuves du rapport
id: Tindak Lanjut Bukti Laporan
it: Seguire le prove della segnalazione
ja: 報告証拠のフォローアップ
pt_br: Acompanhamento das evidências do relatório
th: ติดตามผลการรายงานหลักฐาน
tr: Rapor Kanıtlarının Takibi
vi: Theo dõi bằng chứng báo cáo
zh_hans: 跟进报告证据
zh_hant: 跟進報告證據

source: 리포트 근거를 확인하는 중…
de: Überprüfung der Berichtsbeweise…
en: Checking the report evidence…
es: Comprobando la evidencia del informe...
fr: Vérification des preuves du rapport…
id: Memeriksa bukti laporan…
it: Controllo delle prove del rapporto...
ja: 報告書の証拠を確認しています…
pt_br: Verificando as evidências do relatório…
th: กำลังตรวจสอบหลักฐานการรายงาน...
tr: Rapor kanıtları kontrol ediliyor…
vi: Đang kiểm tra bằng chứng báo cáo…
zh_hans: 检查报告证据...
zh_hant: 檢查報告證據...

source: 리포트를 보면서 한 명씩 바로 대화하세요.
de: Setzen Sie das Gespräch mit einem beliebigen Agenten fort, während Sie den Bericht anzeigen.
en: Continue the conversation with any agent while viewing the report.
es: Continúe la conversación con cualquier agente mientras visualiza el informe.
fr: Continuez la conversation avec n’importe quel agent tout en consultant le rapport.
id: Lanjutkan percakapan dengan agen mana pun sambil melihat laporan.
it: Continua la conversazione con qualsiasi agente mentre visualizzi il rapporto.
ja: レポートを表示しながら、任意のエージェントとの会話を続けます。
pt_br: Continue a conversa com qualquer agente enquanto visualiza o relatório.
th: สนทนากับตัวแทนต่อไปในขณะที่ดูรายงาน
tr: Raporu görüntülerken herhangi bir temsilciyle konuşmaya devam edin.
vi: Tiếp tục cuộc trò chuyện với bất kỳ đại lý nào trong khi xem báo cáo.
zh_hans: 查看报告时继续与任何代理对话。
zh_hant: 查看報告時繼續與任何代理對話。

source: 마이
de: Mein
en: My
es: mi
fr: Mon
id: Saya
it: Mio
ja: 私の
pt_br: Meu
th: ของฉัน
tr: benim
vi: của tôi
zh_hans: 我的
zh_hant: 我的

source: 마이의 구독 관리에서 App Store 구독 화면을 열거나 구매를 복원할 수 있습니다.
de: Unter „Mein Bereich“ > „Abo verwalten“ können Sie die App-Store-Abos öffnen oder Käufe wiederherstellen.
en: In My > Manage Subscription, you can open App Store subscriptions or restore purchases.
es: En Mi perfil > Gestionar suscripción puedes abrir las suscripciones del App Store o restaurar compras.
fr: Dans Mon compte > Gérer l’abonnement, vous pouvez ouvrir les abonnements App Store ou restaurer vos achats.
id: Di Saya > Kelola Langganan, Anda dapat membuka langganan App Store atau memulihkan pembelian.
it: In Il mio profilo > Gestisci abbonamento puoi aprire gli abbonamenti App Store o ripristinare gli acquisti.
ja: 「マイ」の「サブスクリプション管理」からApp Storeのサブスクリプション画面を開くか、購入を復元できます。
pt_br: Em Meu perfil > Gerenciar assinatura, você pode abrir as assinaturas da App Store ou restaurar compras.
th: ใน ของฉัน > จัดการการสมัครสมาชิก คุณสามารถเปิดหน้าการสมัครสมาชิก App Store หรือกู้คืนการซื้อได้
tr: Hesabım > Aboneliği Yönet bölümünden App Store aboneliklerini açabilir veya satın alımları geri yükleyebilirsiniz.
vi: Trong Tôi > Quản lý gói đăng ký, bạn có thể mở trang đăng ký App Store hoặc khôi phục giao dịch mua.
zh_hans: 你可以在“我的”>“管理订阅”打开 App Store 订阅页面或恢复购买。
zh_hant: 你可以在「我的」>「管理訂閱」開啟 App Store 訂閱頁面或恢復購買。

source: 말투
de: Ton
en: Tone
es: Tono
fr: Ton
id: Gaya Bahasa
it: Tono
ja: 話し方
pt_br: Tom
th: น้ำเสียง
tr: Üslup
vi: Giọng điệu
zh_hans: 语气
zh_hant: 語氣

source: 말투는 1~20자이며 줄바꿈을 포함할 수 없습니다.
de: Die Stimme muss 1–20 Zeichen ohne Zeilenumbrüche lang sein.
en: Voice must be 1–20 characters without line breaks.
es: La voz debe tener entre 1 y 20 caracteres sin saltos de línea.
fr: La voix doit comporter de 1 à 20 caractères sans sauts de ligne.
id: Suara harus terdiri dari 1–20 karakter tanpa jeda baris.
it: La voce deve contenere da 1 a 20 caratteri senza interruzioni di riga.
ja: 音声は改行なしで 1 ～ 20 文字にする必要があります。
pt_br: A voz deve ter de 1 a 20 caracteres sem quebras de linha.
th: เสียงต้องมีความยาว 1-20 อักขระโดยไม่มีการขึ้นบรรทัดใหม่
tr: Ses, satır sonu olmadan 1-20 karakterden oluşmalıdır.
vi: Giọng nói phải dài từ 1–20 ký tự, không ngắt dòng.
zh_hans: 语音必须为 1-20 个字符，不得换行。
zh_hant: 語音必須為 1-20 個字符，不得換行。

source: 매년
de: jährlich
en: yearly
es: anualmente
fr: annuel
id: tahunan
it: annuale
ja: 毎年
pt_br: anualmente
th: เป็นประจำทุกปี
tr: yıllık
vi: hàng năm
zh_hans: 每年
zh_hant: 每年

source: 매월
de: monatlich
en: monthly
es: mensual
fr: mensuellement
id: bulanan
it: mensile
ja: 毎月
pt_br: mensalmente
th: รายเดือน
tr: aylık
vi: hàng tháng
zh_hans: 每月
zh_hant: 每月

source: 매주
de: wöchentlich
en: weekly
es: semanal
fr: hebdomadaire
id: mingguan
it: settimanale
ja: 毎週
pt_br: semanalmente
th: รายสัปดาห์
tr: haftalık
vi: hàng tuần
zh_hans: 每周
zh_hant: 每週

source: 모두 삭제
de: Alle löschen
en: Delete All
es: Eliminar todo
fr: Supprimer tout
id: Hapus Semua
it: Elimina tutto
ja: すべて削除
pt_br: Excluir tudo
th: ลบทั้งหมด
tr: Tümünü Sil
vi: Xóa tất cả
zh_hans: 全部删除
zh_hant: 全部刪除

source: 모든 분석 결과와 후속 대화를 이용할 수 있습니다.
de: Alle Analyseergebnisse und Folgechats sind verfügbar.
en: All analysis results and follow-up chats are available.
es: Todos los resultados de análisis y los chats de seguimiento están disponibles.
fr: Tous les résultats d’analyse et les conversations de suivi sont disponibles.
id: Semua hasil analisis dan chat lanjutan tersedia.
it: Sono disponibili tutti i risultati e le chat di approfondimento.
ja: すべての分析結果とフォローアップチャットを利用できます。
pt_br: Todos os resultados de análise e chats de acompanhamento estão disponíveis.
th: ใช้ผลวิเคราะห์และแชทติดตามผลได้ทั้งหมด
tr: Tüm analiz sonuçları ve takip sohbetleri kullanılabilir.
vi: Có thể dùng toàn bộ kết quả phân tích và trò chuyện tiếp theo.
zh_hans: 可使用所有分析结果和后续对话。
zh_hant: 可使用所有分析結果與後續對話。

source: 모든 분석 기록 삭제
de: Gesamten Analyseverlauf löschen
en: Delete All Analysis History
es: Eliminar todo el historial de análisis
fr: Supprimer tout l'historique d'analyse
id: Hapus Semua Riwayat Analisis
it: Elimina tutta la cronologia delle analisi
ja: 解析履歴をすべて削除
pt_br: Excluir todo o histórico de análises
th: ลบประวัติการวิเคราะห์ทั้งหมด
tr: Tüm Analiz Geçmişini Sil
vi: Xóa tất cả lịch sử phân tích
zh_hans: 删除所有分析历史记录
zh_hant: 刪除所有分析歷史記錄

source: 모든 분석 기록을 삭제할까요?
de: Gesamten Analyseverlauf löschen?
en: Delete all analysis history?
es: ¿Eliminar todo el historial de análisis?
fr: Supprimer tout l'historique d'analyse ?
id: Hapus semua riwayat analisis?
it: Eliminare tutta la cronologia delle analisi?
ja: 解析履歴をすべて削除しますか?
pt_br: Excluir todo o histórico de análises?
th: ลบประวัติการวิเคราะห์ทั้งหมดใช่ไหม
tr: Tüm analiz geçmişi silinsin mi?
vi: Xóa tất cả lịch sử phân tích?
zh_hans: 删除所有分析历史记录？
zh_hant: 刪除所有分析歷史記錄？

source: 모든 회의에서 이 부분을 먼저 확인해요.
de: Jeder Gemeinderat wird dies zunächst prüfen.
en: Every council will check this first.
es: Cada consejo comprobará esto primero.
fr: Chaque conseil vérifiera cela en premier.
id: Setiap dewan akan memeriksanya terlebih dahulu.
it: Ogni Comune controllerà prima questo.
ja: 各議会はまずこれを確認します。
pt_br: Cada conselho verificará isso primeiro.
th: ทุกสภาจะตรวจสอบเรื่องนี้ก่อน
tr: Her meclis önce bunu kontrol edecek.
vi: Mỗi hội đồng sẽ kiểm tra điều này trước tiên.
zh_hans: 每个议会都会首先检查这一点。
zh_hant: 每個議會都會先檢查這一點。

source: 모멘텀
de: Momentum
en: Momentum
es: Momentum
fr: Momentum
id: Momentum
it: Momentum
ja: モメンタム
pt_br: Momentum
th: โมเมนตัม
tr: Momentum
vi: Động lượng
zh_hans: 动量
zh_hant: 動能

source: 모모
de: Momo
en: Momo
es: mamá
fr: Maman
id: Momo
it: Momo
ja: モモ
pt_br: Momo
th: โมโม่
tr: Momo
vi: Momo
zh_hans: 莫莫
zh_hant: 莫莫

source: 모모가 이미지에 표시된 거래량과 캔들 강도를 확인합니다
de: Momo prüft das sichtbare Volumen und die Kerzenstärke.
en: Momo checks visible volume and candle strength.
es: Momo comprueba el volumen visible y la fuerza de la vela.
fr: Momo vérifie le volume visible et la force de la bougie.
id: Momo memeriksa volume dan kekuatan candle yang terlihat.
it: Momo controlla il volume visibile e la forza della candela.
ja: モモは目に見えるボリュームとキャンドルの強さをチェックします。
pt_br: Momo verifica o volume visível e a força da vela.
th: Momo ตรวจสอบปริมาณที่มองเห็นได้และความแรงของแท่งเทียน
tr: Momo görünür hacmi ve mum gücünü kontrol eder.
vi: Momo kiểm tra khối lượng hiển thị và cường độ nến.
zh_hans: Momo 检查可见成交量和蜡烛强度。
zh_hant: Momo 檢查可見成交量和蠟燭強度。

source: 목표
de: ZIEL
en: TARGET
es: OBJETIVO
fr: CIBLE
id: SASARAN
it: BERSAGLIO
ja: ターゲット
pt_br: ALVO
th: เป้าหมาย
tr: HEDEF
vi: MỤC TIÊU
zh_hans: 目标
zh_hant: 目標

source: 몸통 확장과 꼬리 반응으로 힘의 변화를 비교할게요.
de: Ich werde Kraft durch Körperausdehnung und Dochtreaktionen vergleichen.
en: I’ll compare strength through body expansion and wick reactions.
es: Compararé la fuerza a través de la expansión del cuerpo y las reacciones de la mecha.
fr: Je comparerai la force grâce à l’expansion du corps et aux réactions de mèche.
id: Saya akan membandingkan kekuatan melalui ekspansi tubuh dan reaksi sumbu.
it: Confronterò la forza attraverso l'espansione del corpo e le reazioni dello stoppino.
ja: 体の伸びやウィックの反応で強さを比べてみます。
pt_br: Compararei a força por meio da expansão corporal e das reações de pavio.
th: ฉันจะเปรียบเทียบความแข็งแกร่งผ่านการขยายตัวของร่างกายและปฏิกิริยาไส้ตะเกียง
tr: Gücü vücut genişlemesi ve fitil reaksiyonları yoluyla karşılaştıracağım.
vi: Tôi sẽ so sánh sức mạnh thông qua việc mở rộng cơ thể và phản ứng bấc.
zh_hans: 我将通过身体膨胀和灯芯反应来比较力量。
zh_hant: 我將透過身體膨脹和燈芯反應來比較力量。

source: 무료 분석 1회를 사용했습니다. 기존 결과는 계속 확인할 수 있어요.
de: Sie haben Ihre kostenlose Analyse genutzt. Sie können das gespeicherte Ergebnis weiterhin ansehen.
en: You’ve used your free analysis. You can still view the saved result.
es: Has utilizado tu análisis gratuito. Aún puedes ver el resultado guardado.
fr: Vous avez utilisé votre analyse gratuite. Vous pouvez toujours afficher le résultat enregistré.
id: Anda telah menggunakan analisis gratis Anda. Anda masih dapat melihat hasil yang disimpan.
it: Hai utilizzato la tua analisi gratuita. È ancora possibile visualizzare il risultato salvato.
ja: 無料の分析を利用しました。保存された結果は引き続き表示できます。
pt_br: Você usou sua análise gratuita. Você ainda pode visualizar o resultado salvo.
th: คุณได้ใช้การวิเคราะห์ฟรีของคุณแล้ว คุณยังคงสามารถดูผลลัพธ์ที่บันทึกไว้ได้
tr: Ücretsiz analizinizi kullandınız. Kaydedilen sonucu hâlâ görüntüleyebilirsiniz.
vi: Bạn đã sử dụng phân tích miễn phí của mình. Bạn vẫn có thể xem kết quả đã lưu.
zh_hans: 您已经使用了免费分析。您仍然可以查看保存的结果。
zh_hant: 您已經使用了免費分析。您仍然可以查看已儲存的結果。

source: 무료 분석 사용 완료
de: Kostenlose Analyse verwendet
en: Free Analysis Used
es: Análisis gratuito utilizado
fr: Analyse gratuite utilisée
id: Analisis Gratis Digunakan
it: Analisi gratuita utilizzata
ja: 無料分析を使用
pt_br: Análise gratuita usada
th: ใช้การวิเคราะห์ฟรี
tr: Ücretsiz Analiz Kullanıldı
vi: Phân tích miễn phí được sử dụng
zh_hans: 使用免费分析
zh_hant: 使用免費分析

source: 무료 이용 중
de: Kostenloser Tarif
en: Free Plan
es: Plan gratuito
fr: Forfait gratuit
id: Paket Gratis
it: Piano gratuito
ja: 無料プラン
pt_br: Plano gratuito
th: แพ็กเกจฟรี
tr: Ücretsiz Plan
vi: Gói miễn phí
zh_hans: 免费方案
zh_hant: 免費方案

source: 무효화 없음
de: Keine Ungültigkeitserklärung
en: No Invalidation
es: Sin invalidación
fr: Aucune invalidation
id: Tidak Ada Pembatalan
it: Nessuna invalidazione
ja: 無効化なし
pt_br: Sem invalidação
th: ไม่มีการโมฆะ
tr: Geçersiz Kılma Yok
vi: Không có hiệu lực
zh_hans: 不宣告无效
zh_hant: 不宣告無效

source: 무효화 후보 점검
de: Überprüfung der Ungültigkeitsstufen
en: Checking Invalidation Levels
es: Comprobación de niveles de invalidación
fr: Vérification des niveaux d'invalidation
id: Memeriksa Tingkat Pembatalan
it: Controllo dei livelli di invalidazione
ja: 無効化レベルの確認
pt_br: Verificando os níveis de invalidação
th: การตรวจสอบระดับการใช้ไม่ได้
tr: Geçersiz Kılma Düzeylerini Kontrol Etme
vi: Kiểm tra mức độ vô hiệu
zh_hans: 检查失效级别
zh_hant: 檢查失效級別

source: 무효화선 바깥
de: Jenseits der Ungültigkeit
en: Beyond invalidation
es: Más allá de la invalidación
fr: Au-delà de l'invalidation
id: Selain pembatalan
it: Oltre l'invalidazione
ja: 無効化を超えて
pt_br: Além da invalidação
th: เกินกว่าจะเป็นโมฆะ
tr: Geçersiz kılınmanın ötesinde
vi: Ngoài sự vô hiệu
zh_hans: 超越无效
zh_hant: 超越無效

source: 뭐라고 불러드릴까요?
de: Wie sollen wir dich nennen?
en: What should we call you?
es: ¿Cómo deberíamos llamarte?
fr: Comment devrions-nous vous appeler ?
id: Kami harus memanggilmu apa?
it: Come dovremmo chiamarti?
ja: あなたを何と呼べばいいでしょうか？
pt_br: Como devemos chamá-lo?
th: เราควรเรียกคุณว่าอะไร?
tr: Size ne ad vermeliyiz?
vi: Chúng tôi nên gọi bạn là gì?
zh_hans: 我们应该怎么称呼你？
zh_hant: 我們該怎麼稱呼你？

source: 미사용
de: UNBENUTZT
en: UNUSED
es: SIN USAR
fr: INUTILISÉ
id: TIDAK DIGUNAKAN
it: NON UTILIZZATO
ja: 未使用
pt_br: NÃO UTILIZADO
th: ไม่ได้ใช้
tr: KULLANILMAYAN
vi: KHÔNG SỬ DỤNG
zh_hans: 未使用
zh_hant: 未使用

source: 반대 시나리오 검증
de: Testen des Gegenszenarios
en: Testing the Opposing Scenario
es: Probando el escenario opuesto
fr: Tester le scénario opposé
id: Menguji Skenario Lawan
it: Testare lo scenario opposto
ja: 反対のシナリオをテストする
pt_br: Testando o cenário oposto
th: ทดสอบสถานการณ์ที่ตรงกันข้าม
tr: Karşıt Senaryonun Test Edilmesi
vi: Thử nghiệm kịch bản đối lập
zh_hans: 测试相反的场景
zh_hant: 測試相反的場景

source: 반론 없음
de: Keine Herausforderung
en: No Challenge
es: Sin desafío
fr: Aucun défi
id: Tidak Ada Tantangan
it: Nessuna sfida
ja: ノーチャレンジ
pt_br: Sem desafio
th: ไม่มีความท้าทาย
tr: Mücadele Yok
vi: Không có thử thách
zh_hans: 没有挑战
zh_hant: 沒有挑戰

source: 범위 매매
de: Range-Trading
en: Range Trading
es: Trading en rango
fr: Trading en range
id: Trading Range
it: Trading range
ja: レンジ取引
pt_br: Operação em faixa
th: เทรดในกรอบ
tr: Bant Ticareti
vi: Giao dịch trong vùng
zh_hans: 区间交易
zh_hant: 區間交易

source: 변동성 돌파
de: Volatilitätsausbruch
en: Volatility Breakout
es: Ruptura de volatilidad
fr: Cassure de volatilité
id: Breakout Volatilitas
it: Breakout di volatilità
ja: ボラティリティ・ブレイクアウト
pt_br: Rompimento de volatilidade
th: เบรกเอาต์ความผันผวน
tr: Volatilite Kırılımı
vi: Phá vỡ biến động
zh_hans: 波动率突破
zh_hant: 波動率突破

source: 보이는 구조
de: Sichtbare Struktur
en: Visible Structure
es: Estructura visible
fr: Structure visible
id: Struktur Terlihat
it: Struttura visibile
ja: 目に見える構造
pt_br: Estrutura Visível
th: โครงสร้างที่มองเห็นได้
tr: Görünür Yapı
vi: Cấu trúc có thể nhìn thấy
zh_hans: 可见结构
zh_hant: 可見結構

source: 보통
de: Mäßig
en: Moderate
es: moderado
fr: Modéré
id: Sedang
it: Moderato
ja: 中等度
pt_br: Moderado
th: ปานกลาง
tr: Orta
vi: Trung bình
zh_hans: 中等
zh_hant: 中等

source: 복원 중
de: Wiederherstellen
en: Restoring
es: Restaurando
fr: Restauration
id: Memulihkan
it: Ripristino
ja: 復元中
pt_br: Restaurando
th: กำลังคืนค่า
tr: Geri yükleniyor
vi: Đang khôi phục
zh_hans: 正在恢复
zh_hant: 正在恢復

source: 복원할 활성 PRO 구독을 찾지 못했습니다.
de: Es wurde kein aktives PRO-Abonnement zum Wiederherstellen gefunden.
en: No active PRO subscription was found to restore.
es: No se encontró ninguna suscripción PRO activa para restaurar.
fr: Aucun abonnement PRO actif à restaurer n'a été trouvé.
id: Tidak ada langganan PRO aktif yang ditemukan untuk dipulihkan.
it: Non è stato trovato alcun abbonamento PRO attivo da ripristinare.
ja: 復元できるアクティブな PRO サブスクリプションが見つかりませんでした。
pt_br: Nenhuma assinatura PRO ativa foi encontrada para restaurar.
th: ไม่พบการสมัครสมาชิก PRO ที่ใช้งานอยู่เพื่อกู้คืน
tr: Geri yüklenecek aktif PRO aboneliği bulunamadı.
vi: Không tìm thấy đăng ký PRO đang hoạt động nào để khôi phục.
zh_hans: 未找到可恢复的有效 PRO 订阅。
zh_hant: 找不到可恢復的有效 PRO 訂閱。

source: 분석 결과의 블러·페이월 UI만 미리 봅니다.
de: Zeigen Sie nur die unscharfen Ergebnisse und die Paywall-Benutzeroberfläche in der Vorschau an.
en: Preview only the blurred results and paywall UI.
es: Obtenga una vista previa solo de los resultados borrosos y de la interfaz de usuario del muro de pago.
fr: Prévisualisez uniquement les résultats flous et l'interface utilisateur du paywall.
id: Pratinjau hanya hasil buram dan UI paywall.
it: Visualizza in anteprima solo i risultati sfocati e l'interfaccia utente del paywall.
ja: ぼやけた結果とペイウォール UI のみをプレビューします。
pt_br: Visualize apenas os resultados desfocados e a interface do acesso pago.
th: ดูตัวอย่างเฉพาะผลลัพธ์ที่เบลอและ UI เพย์วอลล์
tr: Yalnızca bulanık sonuçları ve ödeme duvarı kullanıcı arayüzünü önizleyin.
vi: Chỉ xem trước kết quả mờ và giao diện người dùng tường phí.
zh_hans: 仅预览模糊的结果和付费专区 UI。
zh_hant: 僅預覽模糊的結果和付費專區 UI。

source: 분석 기록
de: Analyseverlauf
en: Analysis History
es: Historial de análisis
fr: Historique d'analyse
id: Sejarah Analisis
it: Storia dell'analisi
ja: 分析履歴
pt_br: Histórico de análise
th: ประวัติการวิเคราะห์
tr: Analiz Geçmişi
vi: Lịch sử phân tích
zh_hans: 分析历史
zh_hant: 分析歷史

source: 분석 리포트 완성
de: Analysebericht abgeschlossen
en: Analysis Report Complete
es: Informe de análisis completo
fr: Rapport d'analyse terminé
id: Laporan Analisis Selesai
it: Rapporto di analisi completato
ja: 分析レポートの完成
pt_br: Relatório de análise concluído
th: รายงานการวิเคราะห์เสร็จสมบูรณ์
tr: Analiz Raporu Tamamlandı
vi: Báo cáo phân tích hoàn thành
zh_hans: 分析报告完成
zh_hant: 分析報告完成

source: 분석 반영
de: Gebraucht
en: Used
es: Usado
fr: Utilisé
id: Digunakan
it: Usato
ja: 中古品
pt_br: Usado
th: ใช้แล้ว
tr: Kullanılmış
vi: đã qua sử dụng
zh_hans: 二手
zh_hant: 二手

source: 분석 서버가 응답을 완료하지 못했습니다.
de: Der Analyseserver konnte seine Antwort nicht abschließen.
en: The analysis server could not complete its response.
es: El servidor de análisis no pudo completar su respuesta.
fr: Le serveur d'analyse n'a pas pu terminer sa réponse.
id: Server analisis tidak dapat menyelesaikan responsnya.
it: Il server di analisi non è riuscito a completare la risposta.
ja: 分析サーバーは応答を完了できませんでした。
pt_br: O servidor de análise não conseguiu completar a sua resposta.
th: เซิร์ฟเวอร์การวิเคราะห์ไม่สามารถตอบสนองให้เสร็จสิ้นได้
tr: Analiz sunucusu yanıtını tamamlayamadı.
vi: Máy chủ phân tích không thể hoàn thành phản hồi của nó.
zh_hans: 分析服务器无法完成其响应。
zh_hant: 分析伺服器無法完成其回應。

source: 분석 서비스를 잠시 사용할 수 없습니다.
de: Der Analysedienst ist vorübergehend nicht verfügbar.
en: The analysis service is temporarily unavailable.
es: El servicio de análisis no está disponible temporalmente.
fr: Le service d'analyse est temporairement indisponible.
id: Layanan analisis untuk sementara tidak tersedia.
it: Il servizio di analisi è temporaneamente non disponibile.
ja: 分析サービスは一時的に利用できません。
pt_br: O serviço de análise está temporariamente indisponível.
th: บริการการวิเคราะห์ไม่สามารถใช้งานได้ชั่วคราว
tr: Analiz hizmeti geçici olarak kullanılamıyor.
vi: Dịch vụ phân tích tạm thời không khả dụng.
zh_hans: 分析服务暂时不可用。
zh_hant: 分析服務暫時無法使用。

source: 분석 에이전트 구성은 서로 다른 3~5명이어야 합니다.
de: Wählen Sie drei bis fünf verschiedene Analysemittel.
en: Choose three to five different analysis agents.
es: Elija de tres a cinco agentes de análisis diferentes.
fr: Choisissez trois à cinq agents d'analyse différents.
id: Pilih tiga hingga lima agen analisis yang berbeda.
it: Scegli da tre a cinque diversi agenti di analisi.
ja: 3 ～ 5 つの異なる分析エージェントを選択します。
pt_br: Escolha de três a cinco agentes de análise diferentes.
th: เลือกตัวแทนการวิเคราะห์ที่แตกต่างกันสามถึงห้ารายการ
tr: Üç ila beş farklı analiz aracısı seçin.
vi: Chọn ba đến năm tác nhân phân tích khác nhau.
zh_hans: 选择三到五种不同的分析剂。
zh_hant: 選擇三到五種不同的分析劑。

source: 분석과 구독 제공에 필요한 정보가 처리됩니다.
de: Wir verarbeiten die für Analyse und Abonnements erforderlichen Daten.
en: We process the data needed to provide analysis and subscriptions.
es: Procesamos los datos necesarios para ofrecer análisis y suscripciones.
fr: Nous traitons les données nécessaires à l’analyse et aux abonnements.
id: Kami memproses data yang diperlukan untuk menyediakan analisis dan langganan.
it: Trattiamo i dati necessari per fornire analisi e abbonamenti.
ja: 分析とサブスクリプションの提供に必要なデータを処理します。
pt_br: Processamos os dados necessários para oferecer análises e assinaturas.
th: เราประมวลผลข้อมูลที่จำเป็นเพื่อให้บริการการวิเคราะห์และการสมัครสมาชิก
tr: Analiz ve abonelikleri sunmak için gerekli verileri işleriz.
vi: Chúng tôi xử lý dữ liệu cần thiết để cung cấp phân tích và gói đăng ký.
zh_hans: 我们会处理提供分析和订阅服务所需的数据。
zh_hant: 我們會處理提供分析與訂閱服務所需的資料。

source: 분석은 진행되며 전체 결과 확인에는 PRO 구독이 필요합니다.
de: Die Analyse wird ausgeführt, für die Anzeige des vollständigen Ergebnisses ist jedoch PRO erforderlich.
en: The analysis will run, but viewing the full result requires PRO.
es: El análisis se ejecutará, pero para ver el resultado completo se requiere PRO.
fr: L'analyse s'exécutera, mais l'affichage du résultat complet nécessite PRO.
id: Analisis akan berjalan, tetapi melihat hasil lengkap memerlukan PRO.
it: L'analisi verrà eseguita, ma la visualizzazione del risultato completo richiede PRO.
ja: 分析は実行されますが、完全な結果を表示するには PRO が必要です。
pt_br: A análise será executada, mas a visualização do resultado completo requer PRO.
th: การวิเคราะห์จะทำงาน แต่การดูผลลัพธ์ทั้งหมดต้องใช้ PRO
tr: Analiz çalışacaktır ancak sonucun tamamını görüntülemek PRO gerektirir.
vi: Quá trình phân tích sẽ chạy nhưng để xem được kết quả đầy đủ cần phải có PRO.
zh_hans: 分析将运行，但查看完整结果需要 PRO。
zh_hant: 分析將運行，但查看完整結果需要 PRO。
